tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "domt4/chromium"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
tap "osgeo/osgeo4mac"
tap "sashkab/python"
tap "sscotth/sip"
cask "osxfuse"
cask "xquartz"
brew "a2ps"
brew "python@3.8"
brew "ansible"
brew "gcc", link: false
brew "open-mpi"
brew "python"
brew "atool"
brew "autojump"
brew "bash"
brew "bluetoothconnector"
brew "blueutil"
brew "brew-file"
brew "coreutils"
brew "gnu-sed"
brew "tmux"
brew "byobu"
brew "llvm"
brew "ccache"
brew "cfitsio"
brew "cpanminus"
brew "libssh2"
brew "jpeg", link: false
brew "libglade"
brew "pygobject"
brew "diffuse"
brew "duck"
brew "fish"
brew "unixodbc"
brew "freetds"
brew "fzf"
brew "gcc@8"
brew "gdal", link: false
brew "gh"
brew "git"
brew "git-flow"
brew "git-hooks"
brew "gnupg"
brew "pkg-config"
brew "grc"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "mupdf"
brew "impressive", args: ["HEAD"]
brew "ipython"
brew "jq"
brew "keychain"
brew "less"
brew "libgit2"
brew "libsodium"
brew "mas"
brew "msodbcsql17"
brew "mssql-tools"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nlopt"
brew "nnn"
brew "node"
brew "ntfs-3g"
brew "numpy@1.16"
brew "nushell"
brew "openconnect"
brew "osgeo-proj@5"
brew "osgeo/osgeo4mac/osgeo-proj"
brew "perl"
brew "tcl-tk"
brew "osgeo/osgeo4mac/osgeo-gdal"
brew "osgeo/osgeo4mac/osgeo-gdal-python"
brew "pygobject3"
brew "wxpython", link: false
brew "osgeo/osgeo4mac/osgeo-matplotlib"
brew "r", link: false
brew "spatialindex", link: false
brew "pandoc"
brew "pandoc-citeproc"
brew "parallel"
brew "pinentry-mac"
brew "pre-commit", link: false
brew "psqlodbc", link: false
brew "pv"
brew "qpdf"
brew "renameutils"
brew "ruby"
brew "sqliteodbc"
brew "sshfs"
brew "terraform"
brew "tmuxinator"
brew "todoist"
brew "trash-cli"
brew "travis"
brew "udunits"
brew "unzip"
brew "v8"
brew "yadm"
brew "zip"
brew "domt4/chromium/chromium"
brew "osgeo/osgeo4mac/osgeo-grass"
brew "osgeo/osgeo4mac/osgeo-saga"
brew "sashkab/python/python@3.5"
brew "sashkab/python/python@3.6"
cask "alfred"
cask "bartender"
cask "bettertouchtool"
cask "cardhop"
cask "ccleaner"
cask "clean-me"
cask "dashlane"
cask "docker"
cask "dropbox"
cask "fantastical"
cask "firefox"
cask "font-dejavu-sans"
cask "font-fira-code"
cask "font-fira-sans"
cask "font-fontawesome"
cask "font-jetbrainsmono-nerd-font-mono"
cask "font-mononoki-nerd-font-mono"
cask "font-source-code-pro-for-powerline"
cask "fontforge"
cask "forticlient"
cask "geekbench"
cask "gfortran"
cask "hyperswitch"
cask "inkscape"
cask "iterm2"
cask "java11"
cask "jitsi-meet"
cask "karabiner-elements"
cask "keycastr"
cask "leech"
cask "libreoffice"
cask "logitech-options"
cask "loom"
cask "mailmate"
cask "mattermost"
cask "meld"
cask "microsoft-teams"
cask "nextcloud"
cask "notion"
cask "paragon-ntfs"
cask "parallels"
cask "pdf-expert"
cask "portfolioperformance"
cask "presentation"
cask "qgis"
cask "rstudio-daily"
cask "signal"
cask "slack"
cask "spotify"
cask "tcl"
cask "telegram"
cask "toggl"
cask "tunnelblick"
cask "visual-studio-code"
cask "zoom"
cask "zotero"
mas "Cardhop", id: 1290358394
mas "CopyClip", id: 1020812363
mas "Pocket", id: 568494494
mas "Todoist", id: 585829637
mas "WhatFont", id: 1437138382
