tap "adoptopenjdk/openjdk"
tap "buo/cask-upgrade"
tap "domt4/chromium"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
tap "osgeo/osgeo4mac"
tap "sashkab/python"
tap "sscotth/sip"
tap "stripe/stripe-cli"
cask "adoptopenjdk8"
cask "osxfuse"
cask "xquartz"
brew "a2ps"
brew "python@3.8"
brew "ansible"
brew "open-mpi"
brew "atool"
brew "autojump"
brew "bash"
brew "bluetoothconnector"
brew "blueutil"
brew "coreutils"
brew "gnu-sed"
brew "tmux"
brew "byobu"
brew "llvm"
brew "ccache"
brew "cfitsio"
brew "circleci"
brew "cpanminus"
brew "libssh2"
brew "jpeg"
brew "duck"
brew "pkg-config"
brew "findutils"
brew "fish"
brew "unixodbc"
brew "freetds"
brew "fzf"
brew "gcc@4.9", link: false
brew "gcc@8", link: false
brew "poppler", link: false
brew "gdal", link: false
brew "gh"
brew "git"
brew "git-flow"
brew "git-hooks"
brew "gnupg"
brew "grc"
brew "grep"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "mupdf"
brew "impressive", args: ["HEAD"]
brew "ipython"
brew "jq"
brew "keychain"
brew "lazygit"
brew "less"
brew "libgit2"
brew "libglade"
brew "libsodium"
brew "mas"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nlopt"
brew "nnn"
brew "node"
brew "ntfs-3g"
brew "numpy@1.16", link: false
brew "nushell"
brew "openconnect"
brew "openjdk@11"
brew "pandoc"
brew "pandoc-citeproc"
brew "parallel"
brew "pdfpc"
brew "peco"
brew "perl"
brew "pinentry-mac"
brew "tcl-tk"
brew "pre-commit"
brew "psqlodbc", link: false
brew "pv"
brew "pygobject3"
brew "python@3.7"
brew "qpdf"
brew "r", link: false
brew "renameutils"
brew "ruby"
brew "s3cmd"
brew "spatialindex", link: false
brew "sqliteodbc"
brew "sshfs"
brew "sxiv"
brew "terraform"
brew "tmuxinator"
brew "trash-cli"
brew "travis"
brew "udunits"
brew "unzip"
brew "v8"
brew "wxpython", link: false
brew "yadm"
brew "zip"
brew "domt4/chromium/chromium"
brew "osgeo/osgeo4mac/osgeo-hdf4"
brew "osgeo/osgeo4mac/osgeo-proj"
brew "osgeo/osgeo4mac/osgeo-gdal"
brew "osgeo/osgeo4mac/osgeo-gdal-python"
brew "osgeo/osgeo4mac/osgeo-matplotlib"
brew "osgeo/osgeo4mac/osgeo-grass"
brew "osgeo/osgeo4mac/osgeo-saga"
brew "sashkab/python/python@3.5"
brew "sashkab/python/python@3.6"
brew "stripe/stripe-cli/stripe"
cask "adoptopenjdk11"
cask "alfred"
cask "appcleaner"
cask "bartender"
cask "bettertouchtool"
cask "ccleaner"
cask "clean-me"
cask "cleanmymac"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "endurance"
cask "fantastical"
cask "firefox"
cask "font-source-code-pro-for-powerline"
cask "fontforge"
cask "forticlient"
cask "gfortran"
cask "google-backup-and-sync"
cask "hyperswitch"
cask "inkscape"
cask "istat-menus"
cask "iterm2"
cask "java11"
cask "jitsi-meet"
cask "karabiner-elements"
cask "keycastr"
cask "krisp"
cask "libreoffice"
cask "logitech-options"
cask "loom"
cask "mailmate"
cask "mattermost"
cask "meld"
cask "microsoft-teams"
cask "mountain-duck"
cask "nextcloud"
cask "notion"
cask "openconnect-gui"
cask "paragon-ntfs"
cask "parallels"
cask "pdf-expert"
cask "portfolioperformance"
cask "presentation"
cask "qgis"
cask "refined-github-safari"
cask "rstudio-daily"
cask "signal"
cask "slack"
cask "spotify"
cask "telegram"
cask "toggl"
cask "tunnelblick"
cask "tweetbot"
cask "visual-studio-code"
cask "zappy"
cask "zoomus"
cask "zotero"
mas "Cardhop", id: 1290358394
mas "CopyClip", id: 1020812363
mas "Dashlane", id: 552383089
mas "DuckDuckGo Privacy Essentials", id: 1482920575
mas "GarageBand", id: 682658836
mas "Grammarly for Safari", id: 1462114288
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "Todoist", id: 585829637
mas "WhatFont", id: 1437138382
mas "Xcode", id: 497799835
