jorgebucaran/fish-bax
fishpkg/fish-prompt-metro
joseluisq/gitnow@2.1.1
danhper/fish-ssh-agent
jethrokuan/z
edc/bass
Markcial/cprintf
laughedelic/pisces
jorgebucaran/fisher
patrickf3139/fzf.fish
IlanCosman/tide@v3.2.0
IlanCosman/tide
